{
  "report_as": "witness",
  "flight_equipment": "paraglider",
  "location": "Lüsen Südtirol",
  "flight_type": "training_flight",
  "gender": "m",
  "total_nof": 36,
  "weather_wind": "0_5_kmh",
  "weather_turbulences": "non_turbulent",
  "weather_thermic": "slightly_1_ms",
  "flight_phase": "departure",
  "start_type": "slope_start",
  "landing": "off_field_landing",
  "rescue_tool": "not_triggered",
  "collision": "collision_with_obstacle",
  "paraglider_flight_behavior_f_e_f_c":"got_caught",
  "paraglider_flight_behavior_triggered": "one_sided_collapse",
  "pilot_error": "miscalculation_wind_terrain",
  "injuries_pilot": "seriously_injured",
  "injured_body_parts_pilot": "lumbar_spine",
  "id": 15890,
  "additional_information": "Der Verunfallte Dirk N. flog direkt nach dem Start in Lüsen zu weit rechts durch zwei Baumreihen, von denen die zweite und letztere Baumreihe ca. 1-2 Meter zu hoch waren. Bei der ersten Baumreihe streifte er die Wipfel mit dem Gurtzeug und kurz danach blieb er in der zweiten Reihe mit ein paar Leinen der linken Seite hängen, wodurch der Schirm eine steile Linkskurve erfuhr und kurz danach in den Steilhang prallte. Nachdem ich nach wenigen Sekunden als erstes am Unfallort ankam, lag Dirk schräg mit dem Kopf nach unten auf einem Haufen dünner Äste, der ein weiteres Abrutschen im Hang verhinderte. Etwa 15 Minuten nachdem ich am Unfallort eingetroffen war, kam der Helikopter und setzte die Rettungskräfte ab. Als der Verunfallte startete waren schwache Windbedingungen, bedeckter Himmel, keine Thermik und nur schwacher Wind mit 0 bis 5 km/h. Der Start an sich war, wie die vier Starts davor, sehr gut. Aufziehphase, Kontrollphase und danach die Beschleunigungsphase waren aus meiner Sicht prüfungstauglich. Dirk hatte zum Zeitpunkt des Unfalles bereits 36 Flüge, alle Pflichtmanöver der Ausbildung schon mehrfach geübt und an diesem Schulungstag vier selbständige Starts. Alle Starts waren, wegen Prüfungssimulation, selbständig und gut.",
  "injured_body_parts_sup_info_pilot": "Lendenwirbelbruch LWK 1",
  "word_counter": 197
}