{
  "report_as": "pilot",
  "flight_equipment": "paraglider",
  "flight_type": "competition_flight",
  "type_of_flight_license": "B-Lizenz",
  "weather_turbulences": "moderately_turbulent",
  "flight_phase": "thermal_flight",
  "landing": "off_field_landing",
  "rescue_tool": "intentionally_triggered",
  "rescue_equipment_opening": "successful",
  "paraglider_flight_behavior_f_e_f_c": "frontal_collapse",
  "paraglider_flight_behavior_follow_up": "twist",
  "pilot_error": "control_error",
  "injuries_pilot": "unharmed",
  "id": 16594,
  "additional_information": "Viele 1000 km und viele Hundert Std. Streckenflugerfahrung im Flachland.\nNach 10 Jahren C-Klasse Ozone Vulkan, Gin Zoom, Ozone Delta1; seit 2 Jahren B-Klasse und verkleidetes Gurtzeug. Damit 2000 km und > 100 h Flüge ohne Probleme.\n\n1000 m Höhe bei den Flatlandwettbewerb: Schon 1,5h Parken, Flug zurück zur Thermik Richtung Start. Nur 3 von 60 anderen Piloten berichten später von kräftigen Turbulenzen.\nSchirm plötzlich waagerecht vorne, Nase gleich Horizont. Gegenbremsen, aber vielleicht nicht energisch genug. \n\nWahrscheinlicher Pilotenfehler: Nicht rechtzeitig aus dem Gurtzeug aufgerichtet.\n\nFast keine Luftströmung am Ohr, Schirm öffnet teils, dann Klapper ca. 35% links, Schirm schiesst nach rechts unten vor, vielleicht zu zaghaftes Gegenbremsen, Twist. \nBremse links duch Twist in Bremsstellung blockiert, rechts ebenfalls eingeklemmt. Nicht versucht, mit voller Kraft rechts zu bremsen. (Weiß immer noch nicht wie man austwisten hätte können). Im Twist ca. zwei schnelle Kreise, dann Steilspirale, Rettungsauslösung.\n\nSelbstgepackte Rettung öffnet und die Rotation stoppt bis zum Boden, Schirm weiter eingetwistet vor Pilot, Landung sehr sanft.\nIn 15 Jahren noch nie eine derartige Dynamik, Klapper o.ä. erfahren.\n\nInsgesamt die heftige Reaktion nicht erwartet und nicht darauf eingestellt gewesen, zu langsam reagiert oder zu träge durch das insgesamt gutmütige Schirmverhalten?",
  "word_counter": 188
}