{
	"report_as":"pilot",
	"flight_equipment":"paraglider",
	"flight_type":"local_flight",
	"aircraft_manufacturer":"Gin Gliders",
	"aircraft_model":"Yeti",
	"harness_back_protection":"airbag",
	"harness_impact":"feet_ahead",
	"weather_wind":"0_5_kmh",
	"weather_turbulences":"non_turbulent",
	"flight_phase":"departure",
	"start_type":"slope_start",
	"landing":"off_field_landing",
	"rescue_tool":"not_triggered",
	"paraglider_flight_behavior_f_e_f_c":"lines_unclear",
    "paraglider_flight_behavior_triggered":"10_20",
	"paraglider_flight_behavior_follow_up":"fullstall",
    "pilot_error":"preflight_check_takeoff_check",
    "equipment_malfunction":"aircraft",
	"injuries_pilot":"slightly_injured",
	"injured_body_parts_pilot":"feet_legs",
    "id":18506,
	"additional_information": "Da Windstille herrschte, entschied ich mich für einen Vorwärtsstart, trotz des recht kurzen Starthügels. Der Kontrollblick in den Schirm erwies sich daher kurz und es sah nach einem gewohnten Flügelprofil aus. Bereits beim start, musste ich den Schirm etwas nach links unterlaufen, was bei Windstille etwas ungewöhnlich war.\nIn der linken hälfte, nahe des Stabilos, waren aber verknotete Leinen, welche die linke Seite des Profils deformiert haben. \nDer Ultraleicht-Schirm Gin Yeti hat unummantelte Leinen in weißer Farbe. Außerdem ist der Schirm bei der Farbgegbung \"Zest\" zum großen Teil weiß, was es erschwerte die verknoteten Leinen wie die Deformierung festzustellen.\nDirekt nach dem Start, zog der Schirm stark nach Links und die Sinkrate war ungewöhnlich hoch. Bei einem weiteren Blick in den Flügel erkannte ich den folgenschweren Fehler. Mit mehrfachem kräftigeren Zügen an der linken Bremsleine versuchte ich den Knoten zu lösen, was aber ohne Erfolg blieb. Der Schirm war außerdem nur sehr langsam in der Vorwärtsbewegung. Ich suchte mir direkt eine Notlandemöglichkeit. Die Flugrichtung ging dabei aber unweigerlich in die Richtung eines Waldes links von mir und durch den starken Höhenverlust, war es kaum möglich darüber hinweg zu kommen. Also versuchte ich zusätzlich mit der rechten Bremse die Fahrt zu korrigieren um den Notlandeplatz zu erreichen. Dies bremste aber die Fahrt zu extrem, was zu einem Strömungsabriss führte. \nAnschließend geriet der Schirm ins trudeln aber hatte dennoch eine moderate Sinkrate bei ca. 4-5 m/s. Da die Höhe nicht mehr als 15m Betrug kam die Rettung nicht zum Einsatz. Ich landete in einem Gebüsch nahe des Waldes und war direkt auf dem Boden. Ich landete auf den Füßen und rollte mich nach hinten ab. Der Airbag hat die restliche Sturzenergie nach hinten herovrragend abgefangen, so dass ich keine Verletzungen erlitt, außer einer kleinen Aufschirfung am Bein. Die Bergwacht und meine Fliegerkollegen habe ich umgehend per Handy informiert um Ihnen mitzuteilen, dass alles in Ordnung sei. \nIm Anschluss raffte ich mein Material wieder zusammen, und startete nach einer peniblen Überprüfung des Materials erneut, ohne jegliche Störungen.\n\nDa ich keine Verletzungen davon trug, war ich erst der Meinung diesen Vorfall nicht melden zu müssen. In der aktuellen DHV-Ausgabe habe ich aber von einem Vorfall gelesen, der meinem sehr ähnlich war (DHV-Info 206 Seite 34). Für mich persönlich besitzen die sehr dünnen und ummantelten Leinen der Leichtschirme schon eine größere Gefahrenquelle. Knoten so wie Verhänger scheinen hier wesentlich schneller und einfacher zu entstehen, als bei dickeren und robusten Leinen.",
  	"injured_body_parts_sup_info_pilot":"Leichte Abschürfung am rechten Bein",
    "word_counter":402
}